
/* Class = "NSView"; ibExternalAccessibilityDescription = "이동 제어기를 가립니다"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "이동 제어기를 가립니다";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "재생 일시 정지입니다"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "재생 일시 정지입니다";

/* Class = "NSButton"; ibShadowedToolTip = "재생 - Space"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "재생 - Space";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "경과 시간입니다"; ObjectID = "48"; */
"48.ibExternalAccessibilityDescription" = "경과 시간입니다";

/* Class = "NSTextFieldCell"; title = "00:00"; ObjectID = "49"; */
"49.title" = "00:00";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "남은 시간입니다"; ObjectID = "50"; */
"50.ibExternalAccessibilityDescription" = "남은 시간입니다";

/* Class = "NSTextFieldCell"; title = "-00:00"; ObjectID = "51"; */
"51.title" = "-00:00";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "선택 부분을 재생합니다"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "선택 부분을 재생합니다";

/* Class = "NSButton"; ibShadowedToolTip = "선택 부분을 재생합니다."; ObjectID = "67"; */
"67.ibShadowedToolTip" = "선택 부분을 재생합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "전체 화면을 종료합니다"; ObjectID = "70"; */
"70.ibExternalAccessibilityDescription" = "전체 화면을 종료합니다";

/* Class = "NSButton"; ibShadowedToolTip = "전체 화면을 종료합니다."; ObjectID = "70"; */
"70.ibShadowedToolTip" = "전체 화면을 종료합니다.";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "이동 막대입니다"; ObjectID = "77"; */
"77.ibExternalAccessibilityDescription" = "이동 막대입니다";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "다음입니다"; ObjectID = "81"; */
"81.ibExternalAccessibilityDescription" = "다음입니다";

/* Class = "NSButton"; ibShadowedToolTip = "다음 클립으로 이동합니다."; ObjectID = "81"; */
"81.ibShadowedToolTip" = "다음 클립으로 이동합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "이전입니다"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "이전입니다";

/* Class = "NSButton"; ibShadowedToolTip = "이전 클립으로 이동합니다."; ObjectID = "87"; */
"87.ibShadowedToolTip" = "이전 클립으로 이동합니다.";
